Добавлены компоненты schema.org:
<ul>
    <li>Предложение (coffeediz:schema.org.Offer) - является служебным компонентом, рекомендуется к использованию только в виде свойства других схем.</li>
    <li>Продукт (coffeediz:schema.org.Product) - Компонент поддерживает минимальный набор данных для прохождения валидации (Название, Описание, полный набор свойств компонентов Рейтинг и Предложение), дополнительные свойства (такие как Изображения и Логотип) будут добавлены в будущих релизах. Если у Вас есть потребности в конкретных реализациях новых полей - пишите свои примеры в <a href="https://github.com/lexnekr/coffeediz.schema/issues">трекер</a>.</li>
</ul>