<?
$MESS ['PARAM_SHOW'] = "Отображать на сайте";
$MESS ['SHOW_VALUES_Y'] = "Да";
$MESS ['SHOW_VALUES_IMG'] = "Только изображение (скрыть метаданные от пользователей)";
$MESS ['SHOW_VALUES_N'] = "Скрыть всё, включая изображение";
$MESS ['CONTENTURL'] = "Ссылка на изображение";
$MESS ['NAME'] = "Название картинки";
$MESS ['CAPTION'] = "Подпись к картинке";
$MESS ['DESCRIPTION'] = "Описание изображения";
$MESS ['HEIGHT'] = "Высота изображения";
$MESS ['WIDTH'] = "Ширина изображения";
$MESS [''] = "";
$MESS [''] = "";
$MESS [''] = "";
$MESS [''] = "";
$MESS [''] = "";
$MESS [''] = "";
$MESS [''] = "";
$MESS [''] = "";
$MESS [''] = "";
 ?>