<?
$MESS ['MAIN_PARAMS'] = "Основные параметры";
$MESS ['YANDEX_PARAMS'] = "Параметры только для Яндекс.Авто";

$MESS ['PARAM_SHOW'] = "Не отображать на сайте";
$MESS ['itemprop'] = "Является свойством другого объекта Schema.org";
$MESS ['MODEL'] = "Модель авто";
$MESS ['URL'] = "Ссылка на карточку модели на вашем сайте";
$MESS ['BRAND_NAME'] = "БРЕНД (Название компании)";

$MESS ['PRODYEAR'] = "Год выпуска автомобиля";
$MESS ['datePurchased'] = "Дата покупки автомобиля в формате ISO 8601 (ГГГГ-ММ-ДД)";
$MESS ['bodyType'] = "Тип кузова (например, хетчбэк)";
$MESS ['displacement'] = "Объем двигателя в литрах (например, 2,5)";
$MESS ['engineType'] = "Тип двигателя (например, бензиновый карбюраторный)";
$MESS ['gearType'] = "Тип привода (например, передний)";
$MESS ['transmission'] = "Тип коробки передач (например, АКПП, автоматическая коробка переключения передач)";
$MESS ['steeringWheel'] = "Расположение руля (например, правый)";
$MESS ['horsePower'] = "Мощность двигателя в лошадиных силах";
$MESS ['run'] = "Пробег автомобиля";
$MESS ['runMetric'] = "Единицы, в которых измеряется пробег (например, «км», «тыс. км.», «миль» и т. п.)";
$MESS ['configurationName'] = "Модификация модели или краткое описание комплектации (например, «limited edition» или «хетчбек 5 дв ST 2.5 MT 225 л.с.»)";
$MESS [''] = "";
$MESS [''] = "";
$MESS [''] = "";
$MESS [''] = "";
$MESS [''] = "";
$MESS [''] = "";
$MESS [''] = "";
$MESS [''] = "";
 ?>